const messages = {
  welcome: 'خوش آمدید',
  welcomTo: 'خوش آمدید به',
  mantleOfPraise: 'ردای ستایش',
  home: 'خانه',
  joinUs: 'به ما بپیوندید',
  contact: 'تماس',
  aboutUs: 'درباره ما',
  address: 'آدرس',
  mailingAddressTitle: 'آدرس پستی',
  ServicesTitle: 'خدمات',
  ServicesText:
    'هر یکشنبه اول و سوم ماه، مراسم کلیسا به صورت حضوری برگزار می‌شود. در سایر یکشنبه‌ها، مراسم از طریق زوم برگزار خواهد شد.',
  contactTitle: 'تماس',
  firstName: 'نام',
  lastName: 'نام خانوادگی',
  email: 'ایمیل',
  phone: 'تلفن',
  city: 'شهر محل سکونت',
  church: 'عضو کدام کلیسا هستید؟',
  pastor: 'نام شبان شما',
  gifts: 'عطایا / استعدادها',
  agreeTerms: 'قوانین و شرایط را قبول دارم',
  agreePrivacy: 'سیاست حریم خصوصی را قبول دارم',
  submit: 'ارسال فرم عضویت',
  mustAgree: 'برای ادامه باید هر دو مورد را تأیید کنید.',
  socialMedia: 'رسانه‌های اجتماعی',
  visitingAddress: 'آدرس ملاقات',
  mailingAddress: 'آدرس پستی',
  kvk: 'شماره اتاق بازرگانی',
  footerText:
    'ای که بر سرودهای ستایشی اسرائیل جلوس فرموده‌ای بر تو پدران ما توکل کردند آری، بر تو توکل کردند و ایشان را رهایی بخشیدی نزد تو فریاد برآوردند و خلاصی یافتند؛ بر تو توکل کردند و شرمنده نگشتند.',
  aboutUsText:
    'روح خداوند بر من است؛ زیرا خداوند مرا مسح کرده تا بشارت به حلیمان دهم، دل‌شکستگان را شفا بخشم، آزادی را به اسیران اعلام کنم و رهایی را به بسته‌شدگان. تا سال پسندیده خداوند و روز انتقام خدایمان را اعلان کنم؛ و همه ماتمیان را تسلی بخشم، به ایشان به جای خاکستر جمال، به جای ماتم روغن شادمانی، و به جای روح یأس ردای ستایش عطا کنم؛ تا درختان عدالت، غرس خداوند خوانده شوند، تا او تمجید گردد.',
  aboutUsTextOnder: 'اشعیا۶۱ :۱-۳',
  joinUsText:
    'و بیندیشیم که چگونه می‌توانیم یکدیگر را به محبت و اعمال نیکو برانگیزیم. از گرد هم آمدن غافل نشویم، چنانکه بعضی از آن عادت کرده‌اند، بلکه یکدیگر را تشویق کنیم، و آن را هرچه بیشتر به هنگام دیدن نزدیک شدن آن روز',
  joinUsTextOnder: 'عبرانیان۱۰ :۲۴-۲۵',
  firstService: 'تجهیز پرستندگان',
  firstServiceText: 'آماده‌سازی و آموزش اعضا برای خدمت در کلیساها و هدایت جلسات پرستش.',
  secondService: 'پرورش نبیان',
  secondServiceText:
    'آموزش، هدایت و حمایت نبیان برای خدمت مؤثر در بدن مسیح و جریان نبوت. پرستش همراه با خدمت نبوی و هدایت جلسات دعا',
  thirdService: 'برگزاری جلسات دعا و پرستش',
  thirdServiceText:
    'ترکیب موسیقی و پرستش با هدایت روح‌القدس، الهام‌گرفته از کتاب‌مقدس (اول سموئیل 10:5)، و سازمان‌دهی جلسات پرستش و دعا برای تقویت حضور خداوند.',
  more: 'بیشتر',
  visen:'رویای ما',
    visenText:'رویای ما تشکیل جمعیتی الهام‌بخش از پرستندگان و نبیان است که با موسیقی و پرستش سرشار از هدایت روح‌القدس، نور و حضور خداوند را در کلیساها گسترش دهند، هر قلبی را بیدار و شفیان کنند، و تجربه‌ای زنده، عمیق و ماندگار از ارتباط با خداوند برای هر فرد و جماعت رقم بزنند.',

};

export default messages;
