const messages = {
  welcome: 'خوش آمدید',
  welcomTo: 'خوش آمدید به',
  mantleOfPraise: 'ردای ستایش',
  home: 'خانه',
  joinUs: 'به ما بپیوندید',
  contact: 'تماس',
  aboutUs: 'درباره ما',
  address: 'آدرس',
  mailingAddressTitle: 'آدرس پستی',
  ServicesTitle: 'خدمات',
  contactTitle: 'تماس',
  firstName: 'نام',
  lastName: 'نام خانوادگی',
  email: 'ایمیل',
  phone: 'تلفن',
  city: 'شهر محل سکونت',
  church: 'عضو کدام کلیسا هستید؟',
  pastor: 'نام شبان شما',
  gifts: 'عطایا / استعدادها',
  agreeTerms: 'قوانین و شرایط را قبول دارم',
  agreePrivacy: 'سیاست حریم خصوصی را قبول دارم',
  submit: 'ارسال فرم عضویت',
  mustAgree: 'برای ادامه باید هر دو مورد را تأیید کنید.',
  socialMedia: 'رسانه‌های اجتماعی',
  visitingAddress: 'آدرس ملاقات',
  mailingAddress: 'آدرس پستی',
  kvk: 'شماره اتاق بازرگانی',
  footerText:
    'ای که بر سرودهای ستایشی اسرائیل جلوس فرموده‌ای بر تو پدران ما توکل کردند آری، بر تو توکل کردند و ایشان را رهایی بخشیدی نزد تو فریاد برآوردند و خلاصی یافتند؛ بر تو توکل کردند و شرمنده نگشتند.',
  aboutUsText:
    'روح خداوند بر من است؛ زیرا خداوند مرا مسح کرده تا بشارت به حلیمان دهم، دل‌شکستگان را شفا بخشم، آزادی را به اسیران اعلام کنم و رهایی را به بسته‌شدگان. تا سال پسندیده خداوند و روز انتقام خدایمان را اعلان کنم؛ و همه ماتمیان را تسلی بخشم، به ایشان به جای خاکستر جمال، به جای ماتم روغن شادمانی، و به جای روح یأس ردای ستایش عطا کنم؛ تا درختان عدالت، غرس خداوند خوانده شوند، تا او تمجید گردد.',
  aboutUsTextOnder: 'اشعیا۶۱ :۱-۳',
  joinUsText:
    'و بیندیشیم که چگونه می‌توانیم یکدیگر را به محبت و اعمال نیکو برانگیزیم. از گرد هم آمدن غافل نشویم، چنانکه بعضی از آن عادت کرده‌اند، بلکه یکدیگر را تشویق کنیم، و آن را هرچه بیشتر به هنگام دیدن نزدیک شدن آن روز',
  joinUsTextOnder: 'عبرانیان۱۰ :۲۴-۲۵',
  firstService: 'پرستش و پرستندگان',
  firstServiceText: 'ما بستری را برای خدمت شما به عنوان پرستنده در جلسات پرستشی فراهم می نماییم',
  secondService: 'نبوت و انبیا',
  secondServiceText:
    'پرستش و نبوت مکمل یکدیگر بوده و این خدمت بستر لازم را برای تجلی و جریان نبوت در کنار پرستش فراهم می‌سازد',
  thirdService: 'جلسات پرستشی',
  thirdServiceText: 'در ردای ستایش جلسات دعا و پرستش جایی است برای اتحاد قلب ها در حضور خدا',
  more: 'بیشتر',
  ourVision: 'رویای ما',
  ourVisenText:
    'رویای ما این است که اتحاد حقیقی را در پرستش خداوند تجربه کنیم؛ جایی که دل‌ها، صداها و زندگی‌ها در حضور او یکی می‌شوند. ما ایمان داریم که زبان فهم آسمان چیزی جز اتحاد در پرستش نیست و هنگامی که قوم خدا با یک‌دلی او را می‌پرستند، حضورش آشکار شده و آسمان بر زمین متجلی می‌گردد. رؤیای ما دیدن نسلی است که در محبت و پرستش مسیح به هم پیوسته و با همدیگر نام او را بزرگ می‌دارند',
  giftText:
    'از شما دعوت می‌کنیم که با قلبی شاکر و با ایمانی استوار در این خدمت سهیم شوید تا نام خداوند در میان قوم‌ها جلال یابد.',
  gift: 'هدیه',
  giftTextbibel:
    'هر کس آن‌گونه که در دل خود قصد دارد بدهد، نه با افسوس و یا به زور، زیرا خدا بخشندهٔ شادمان را دوست می‌دارد.',
  giftTextbibelOnder: 'دوم قرنتیان ۹:۷)',
  team: 'تیم ما',
  teamText:
    ' ما فقط یک تیم نیستیم، بلکه یک خانواده هستیم. با هم پرستش می‌کنیم، یاد می‌گیریم، خدمت می‌کنیم و رشد می‌کنیم. هدایت این خدمت با تیم رهبری و نظارت روحانی لاویان انجام می‌شود، اما حقیقت این است که همه ما بخش مهمی از خانوادهٔ ردای ستایش هستیم. هرکدام در جای خود خدمت می‌کنیم: تیم پرستش و موسیقی و تیم آموزش، و کسانی که جلسات و برنامه‌ها را برگزار می‌کنند. همچنین رهبران جوانان همراه ما هستند تا نسل تازه را برای آینده آماده کنند. ما باور داریم: ما ابزار خدمت هستیم، اما رشد و برکت تنها به دست خداوند میسر می‌شود',
  leder: 'رهبری',
  lederText:
    ' .رهبری ردای ستایش، متشکل از خادمانی با تعهد عمیق به پرستش و خدمت کلیسایی، مسئول هدایت تمام فعالیت‌های روحانی و اجرایی این خدمت است و با مشاوره و نظارت روحانی لاویان، سیاست‌ها و برنامه‌ها را طراحی و پیش می‌برد، تیم‌های پرستش و آموزش را هماهنگ می‌سازد، جلسات و رویدادها را هدایت می‌کند، منابع و بودجه را مدیریت می‌نماید و از اعضای خدمت حمایت کرده و پشتیبانی می‌کند، تا محیطی سالم، روحانی و خلاق برای پرستش و رشد ایمان فراهم گردد',
  ourMissionText:
    'ما ایمان داریم که پرستش و دعا زبان آسمان و راهی برای شناخت قلب خداست. هدف ما این است که از طریق پرستش و دعا مؤمنان در ایمان متحد شده و با یک صدا خداوند را ستایش کنند. رؤیا و مأموریت ما اتحاد ایمانداران در روح پرستش است. ما می‌خواهیم قوم خدا در حضور او تجدید قوا یافته و با قدرت و قوت الهی مجهز شوند تا مأموریت آسمانی خود را در این جهان به انجام رسانند؛ مأموریتی که در آن نور مسیح در زندگی شخصی، کلیسایی و اجتماعی منعکس گردد',
  ourMission: 'ماموریت ما',
  aboutUsShortText:
    'ردای ستایش فراتر از یک تیم است؛ ما یک خانواده‌ایم که با هم پرستش، یادگیری و خدمت می‌ کنیم',
  aboutUsSectionText:
    'ردای ستایش از دل دعا، هدایت روح‌القدس و شوق عمیق برای پرستش به‌وجود آمد. بنیان‌گذاران این خدمت را بنا کرداند تا مکانی باشد برای تجربه حضور خدا، رشد روحانی و خدمت به کلیساهای فارسی‌زبان و بین‌المللی. ما بارها قدرت اتحاد در پرستش حقیقی را لمس کرده‌ایم؛ پرستشی که قلب‌ها را تازه می‌کند، زندگی‌ها را دگرگون می‌سازد و کلیسا را بنا می‌نماید',
  sima: 'سیما ساسانفر',
  hamid: 'حمید قنبری',
  alireza: 'علیرضا شایان',
  atena: 'آتنا غلامی',
  homa: 'هما محمدی'
};
export default messages;
