const messages = {
  welcome: 'خوش آمدید',
  welcomTo: 'خوش آمدید به',
  mantleOfPraise: 'ردای ستایش',
  home: 'خانه',
  joinUs: 'به ما بپیوندید',
  contact: 'تماس',
  aboutUs: 'درباره ما',
  address: 'آدرس',
  mailingAddressTitle: 'آدرس پستی',
  ServicesTitle: 'خدمات',
  contactTitle: 'تماس',
  firstName: 'نام',
  lastName: 'نام خانوادگی',
  email: 'ایمیل',
  phone: 'تلفن',
  city: 'شهر محل سکونت',
  church: 'عضو کدام کلیسا هستید؟',
  pastor: 'نام شبان شما',
  gifts: 'عطایا / استعدادها',
  agreeTerms: 'قوانین و شرایط را قبول دارم',
  agreePrivacy: 'سیاست حریم خصوصی را قبول دارم',
  submit: 'ارسال فرم عضویت',
  mustAgree: 'برای ادامه باید هر دو مورد را تأیید کنید.',
  socialMedia: 'رسانه‌های اجتماعی',
  visitingAddress: 'آدرس ملاقات',
  mailingAddress: 'آدرس پستی',
  kvk: 'شماره اتاق بازرگانی',
  footerText:
    'ای که بر سرودهای ستایشی اسرائیل جلوس فرموده‌ای بر تو پدران ما توکل کردند آری، بر تو توکل کردند و ایشان را رهایی بخشیدی نزد تو فریاد برآوردند و خلاصی یافتند؛ بر تو توکل کردند و شرمنده نگشتند.',
  aboutUsText:
    'روح خداوند بر من است؛ زیرا خداوند مرا مسح کرده تا بشارت به حلیمان دهم، دل‌شکستگان را شفا بخشم، آزادی را به اسیران اعلام کنم و رهایی را به بسته‌شدگان. تا سال پسندیده خداوند و روز انتقام خدایمان را اعلان کنم؛ و همه ماتمیان را تسلی بخشم، به ایشان به جای خاکستر جمال، به جای ماتم روغن شادمانی، و به جای روح یأس ردای ستایش عطا کنم؛ تا درختان عدالت، غرس خداوند خوانده شوند، تا او تمجید گردد.',
  aboutUsTextOnder: 'اشعیا۶۱ :۱-۳',
  joinUsText:
    'و بیندیشیم که چگونه می‌توانیم یکدیگر را به محبت و اعمال نیکو برانگیزیم. از گرد هم آمدن غافل نشویم، چنانکه بعضی از آن عادت کرده‌اند، بلکه یکدیگر را تشویق کنیم، و آن را هرچه بیشتر به هنگام دیدن نزدیک شدن آن روز',
  joinUsTextOnder: 'عبرانیان۱۰ :۲۴-۲۵',
  firstService: 'تجهیز پرستندگان',
  firstServiceText: 'آماده‌سازی و آموزش اعضا برای خدمت در کلیساها و هدایت جلسات پرستش',
  secondService: 'تجهیز انبیا',
  secondServiceText:
    'تجهیز انبیا با هدف آموزش، هدایت و حمایت از خادمان نبوی شکل گرفته است تا بتوانند در بدن مسیح به طور موثر خدمت کنند و در جریان نبوت با آزادی و دقت حرکت نمایند',
  thirdService: 'برگزاری جلسات دعا و پرستش',
  thirdServiceText:
    'در ردای ستایش، جلسات دعا و پرستش جایی است برای اتحاد قلب ها در حضور خدا. با ترکیب موسیقی و پرستش در هدایت روح‌القدس، و با الهام‌ از کتاب‌ مقدس اول سموئیل 10:5، این گردهمایی ها فرصتی فراهم می کنند تا قوم خدا با یک صدا او را جلال دهند',
  more: 'بیشتر',
  visen: 'رویای ما',
  visenText:
    'رویای ما تشکیل جمعیتی الهام‌بخش از پرستندگان و نبیان است که با موسیقی و پرستش سرشار از هدایت روح‌القدس، نور و حضور خداوند را در کلیساها گسترش دهند، هر قلبی را بیدار و شفیان کنند، و تجربه‌ای زنده، عمیق و ماندگار از ارتباط با خداوند برای هر فرد و جماعت رقم بزنند.',
  giftText:
    'از شما دعوت می‌کنیم که با قلبی شاکر و با ایمانی استوار در این خدمت سهیم شوید تا نام خداوند در میان قوم‌ها جلال یابد.',
  gift: 'هدیه',
  giftTextbibel:
    'هر کس آن‌گونه که در دل خود قصد دارد بدهد، نه با افسوس و یا به زور، زیرا خدا بخشندهٔ شادمان را دوست می‌دارد.',
  giftTextbibelOnder: 'دوم قرنتیان ۹:۷)',
  team: 'تیم ما',
  teamText:
    'در ردای ستایش ما فقط یک تیم نیستیم، بلکه یک خانواده هستیم. با هم پرستش می‌کنیم، یاد می‌گیریم، خدمت می‌کنیم و رشد می‌کنیم. هدایت این خدمت با تیم رهبری و نظارت روحانی لاویان انجام می‌شود، اما حقیقت این است که همه ما بخش مهمی از خانوادهٔ ردای ستایش هستیم. هرکدام در جای خود خدمت می‌کنیم: تیم پرستش و موسیقی و تیم آموزش، و کسانی که جلسات و برنامه‌ها را برگزار می‌کنند. همچنین رهبران جوانان همراه ما هستند تا نسل تازه را برای آینده آماده کنند. ما باور داریم: ما ابزار خدمت هستیم، اما رشد و برکت تنها به دست خداوند میسر می‌شود.',
  leder: ' هیئت رهبری',
  lederText:
    'هیئت رهبری ردای ستایش، متشکل از خادمانی با تجربه و تعهد عمیق به پرستش و خدمت کلیسایی، مسئول هدایت تمام فعالیت‌های روحانی و اجرایی این خدمت است و با مشاوره و نظارت روحانی لاویان، سیاست‌ها و برنامه‌ها را طراحی و پیش می‌برد، تیم‌های پرستش و آموزش را هماهنگ می‌سازد، جلسات و رویدادها را هدایت می‌کند، منابع و بودجه را مدیریت می‌نماید و از اعضای خدمت حمایت کرده و پشتیبانی می‌کند، تا محیطی سالم، روحانی و خلاق برای پرستش و رشد ایمان فراهم گردد',
  ourMissionText:
    '.ایمان داریم که پرستش و دعا، زبان آسمان و راهی برای شناخت قلب خداست. هدف ما این است که از طریق پرستش و دعا، مومنان در ایمان متحد شوند و با یک صدای، خداوند را ستایش کنند. ما می‌خواهیم قوم خدا در حضور او تجدید قوا یافت و با قدر و قوت تازه مجهز شوند تا مأموریت الهی خود را در این جهان به انجام رسانند. ماموریتی که در آن نور مسیح در زندگی شخصی، تا نور مسیح را در زندگی فردی، کلیسا و جامعه منعکس کنند',
  ourMission: 'ماموریت ما',
  aboutUsShortText:
    'ردای ستایش فراتر از یک تیم است؛ ما یک خانواده‌ایم که با هم پرستش، یادگیری و خدمت می‌کنیم.',
  aboutUsSectionText:
    'ردای ستایش از دل دعا، هدایت روح‌القدس و شوق عمیق برای پرستش به‌وجود آمد. بنیان‌گذاران، همراه با خانواده‌های خود و با سال‌ها تجربه در پرستش و خدمت کلیسایی، این خدمت را بنا کردند تا مکانی باشد برای تجربه حضور خدا، رشد روحانی و خدمت به کلیساهای فارسی‌زبان و بین‌المللی. ما بارها قدرت پرستش حقیقی را لمس کرده‌ایم؛ پرستشی که قلب‌ها را تازه می‌کند، زندگی‌ها را دگرگون می‌سازد و کلیسا را بنا می‌نماید',
  sima: 'سیما ساسانفر',
  hamid: 'حمید قنبری',
  alireza: 'علی رضا شایان',
  atena: 'آتنا غلامی',
  homa: 'هما محمدی'
};
export default messages;
